
<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
	String path = request.getContextPath();
	String basePath = request.getScheme() + "://"
			+ request.getServerName() + ":" + request.getServerPort()
			+ path + "/";
%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport"
	content="initial-scale=1, user-scalable=no, width=device-width">
<link rel="stylesheet" type="text/css" href="./css/base.css"">
<link rel="stylesheet" type="text/css" href="./css/main.css">
<link rel="stylesheet" type="text/css" href="./css/bot.css">
<link rel="stylesheet" type="text/css"
	href="./images/share/css/style.css">
<title>金指投--隐私政策</title>
</head>
<body>
	<div class="page">

		<!--顶部导航-->
		<div class="header">
			<div class="content">
				<div class="h-logo"></div>
				<a
					href="http://a.app.qq.com/o/simple.jsp?pkgname=com.jinzht.pro#opened"
					class="kehuduan">客户端</a>
				<ul class="h-index">
					<li id="id_main" class="check">创投资讯</li>
					<li id="id_report" class="nomarl">观点报告</li>
					<li id="id_project" class="nomarl">项目展示</li>
			
				</ul>
				<div class="h-right">
					<div class="search">搜索</div>
					<div class="down">下载APP</div>
					<div class="text">
						<a href="./login.action">登录</a> | <a href="./login.action">注册</a>
					</div>

				</div>
			</div>
		</div>


		<div class="content-bg-service"></div>


		<!--内容区域;最小1200px;-->
		<div class="middle" style="min-height: 800px">

			<!--正文-->
			<div class="content  ">
				<!--最新资讯-->
				<div class="content-center c-top-s">
					<!--list-->
					<div class="" style="width:60%;margin-left:20%;float:left;padding-top:10px;">
					 <div class="title2">  服务协议</div>
							 <div class="l2"></div>
					         
					          
					         <div  style="color:#666666;font-size: 13px;line-height: 24px;text-align: left;margin-bottom:100px;">
					       <br/>
					          <br/>
					             <br/>

一、接受条款<br/>

金指投股权平台服务条款是金指投股权投融资平台网站的注册用户和使用用户（以下简称“金指投股权投融资平台用户”）登录 “金指投股权投融资平台网站”，注册“金指投股权投融资平台帐号”，创建 “金指投股权投融资平台账户”，使用“金指投股权投融资平台服务”而制定。<br/><br/>

“金指投股权投融资平台用户”是通过在金指投股权投融资平台APP注册帐号（注册用户）或者填写个人信息（使用用户）而在金指投股权投融资平台创建账户的人。“金指投股权投融资平台用户”有权使用金指投股权投融资平台服务。“金指投股权投融资平台用户”分为“投资机构”、“投资人”、“项目方”、“智囊团”四类。<br/><br/>

您在使用“金指投股权投融资平台服务”之前，请仔细阅读本服务条款。如您不同意本服务条款（以下如无特殊说明，“本服务条款”均包括本服务条款随时所做的修改），请立即停止使用金指投股权投融资平台提供的全部服务；您一旦通过注册账号或填写个人信息而成为金指投股权投融资平台用户， 即视为您已了解并完全同意本使用服务条款的各项内容，包括服务条款随时所做的任何修改。<br/><br/>

二、服务说明<br/><br/>

金指投股权投融资平台是为投资人以及创业者提供第三方服务的垂直投融资平台。我们旨在通过我们的服务帮助创业者，使他们有机会直接接触到中国顶级的投资人，为他们的项目融资；投资人可以通过我们找到高质量的项目。金指投股权投融资平台汇集了中国顶级的VC投资人和行业优秀的创业者，我们诚挚邀请所有寻找创业团队、寻找创业观点、寻觅融资机会的创业者加盟金指投股权投融资平台。<br/><br/>

金指投股权投融资平台目前通过互联网向用户提供以下服务：“线上投融资（包括PC端和移动端）、线下投融资路演会议、管理咨询、软件服务等。除非另有明确规定，增加或强化金指投股权投融资平台服务的任何新功能，包括推出的新产品，均受本服务条款之规范。<br/><br/>

您了解并同意，金指投股权投融资平台服务仅依其当前所呈现的状况提供，对于任何用户通讯或个人化设定之时效、删除、传递错误、未予储存或其他任何问题，金指投股权投融资平台均不承担任何责任。金指投股权投融资平台保留不经事先通知为维修、升级或其他目的暂停金指投股权投融资平台服务任何部分的权利。<br/><br/>

为使用“金指投股权投融资平台服务”，您必须能够自行经有法律资格对您提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，您必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其他存取装置。<br/><br/>

金指投股权投融资平台的域名、用户帐号和用户空间的所有权归金指投股权投融资平台，用户经过许可有使用权。<br/><br/>

三、注册义务<br/><br/>

为了能使用“金指投股权投融资平台服务”，您了解并同意以下事项：您必须依照注册提示填写真实姓名、注册邮箱和密码，并填写真实的个人资料，包括个人信息和个人简历。<br/><br/>

如果金指投股权投融资平台有理由怀疑您的个人资料存在不真实的情况，有权暂停或终止您的帐号，并在现在和未来拒绝您使用全部或任何部分的金指投股权投融资平台服务。<br/><br/>

金指投股权投融资平台服务不提供给18岁以下之未成年人或因为任何合理理由被金指投股权投融资平台暂停或删除的用户。每一金指投股权投融资平台用户不能同时拥有超过一个的有效帐户。<br/><br/>

金指投股权投融资平台帐号使用权仅属于初始注册人，禁止赠与、借用、租用、转让或售卖。如果金指投股权投融资平台发现使用者并非帐号初始注册人，金指投股权投融资平台有权在未经通知的情况下回收该帐号而无需向该帐号使用者承担法律责任，由此带来的包括并不限于用户资料清空、用户通讯中断、商业方案遗失等损失由用户自行承担。金指投股权投融资平台禁止用户私下有偿或无偿转让帐号，以免因帐号问题产生纠纷，用户应当自行承担因违反此要求而遭致的任何损失，同时金指投股权投融资平台保留追究上述行为人法律责任的权利。<br/><br/>

四、用户行为<br/><br/>

用户在使用金指投股权投融资平台服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用金指投股权投融资平台服务进行任何违法或不正当的活动，包括但不限于下列行为∶<br/><br/>

用户不能上传、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：<br/><br/>

1) 反对宪法所确定的基本原则的；<br/><br/>

2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br/><br/>

3) 损害国家荣誉和利益的；<br/><br/>

4) 煽动民族仇恨、民族歧视、破坏民族团结的；<br/><br/>

5) 破坏国家宗教政策，宣扬邪教和封建迷信的；<br/><br/>

6) 散布谣言，扰乱社会秩序，破坏社会稳定的；<br/><br/>

7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br/><br/>

8) 侮辱或者诽谤他人，侵害他人合法权利的；<br/><br/>

9) 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；<br/><br/>

10) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；<br/><br/>

11) 不得为任何非法目的而使用网络服务系统。<br/><br/>

用户不能利用金指投股权投融资平台服务从事以下活动：<br/><br/>

1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；<br/><br/>

2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；<br/><br/>

3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；<br/><br/>

4) 故意制作、传播计算机病毒等破坏性程序的；<br/><br/>

5) 其他危害计算机信息网络安全的行为。<br/><br/>

如用户在使用网络服务时违反任何上述规定，金指投股权投融资平台或其授权的人有权要求用户改正或直接采取一切必要的措施(包括但不限于更改或删除用户张贴的内容等、暂停或终止用户使用网络服务的权利)以减轻和消除用户不当行为造成的影响。<br/><br/>

用户不得对金指投股权投融资平台服务任何部分，以及在使用金指投股权投融资平台服务的过程中获取的信息进行复制、拷贝、出售、转售或用于任何其它商业目的。<br/><br/>

用户须对自己在使用金指投股权投融资平台服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在网站首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，给予金指投股权投融资平台等额的赔偿，并承担金指投股权投融资平台因此而支付的费用成本，包括但不限于律师费等。<br/><br/>

五、与广告商及其他第三方进行交易<br/><br/>

您通过金指投股权投融资平台网站与在网站上投放广告的广告商及其他第三方进行任何形式的通讯或商业往来，或参与促销活动，包含相关商品或服务之付款及交付，以及达成的其它任何相关条款、条件、保证或声明，完全为您与广告商及其他第三方之间之行为。您因前述任何交易或前述广告商及其他第三方而遭受的任何性质的损失或损害，金指投股权投融资平台对此不承担任何法律责任。<br/><br/>

六、用户的隐私和个人信息保护<br/><br/>

金指投股权投融资平台绝对尊重用户的个人隐私权，并努力维护用户的个人隐私，主要体现在以下方面：<br/><br/>

1) 金指投股权投融资平台只会发布用户选择公开的资料，绝不会公开发布用户的保密信息；<br/><br/>

2) 用户可以随时关闭自己公开发布的资料；<br/><br/>

3) 商业方案中用户选择保密的信息，只有用户选择的投资人可见（详见隐私条款），而不会公开给其他投资人。<br/><br/>

金指投股权投融资平台不会将用户的注册信息、保密信息或非公开资料提供给第三方，但下列情形除外：<br/><br/>
1) 事先获得了用户的明确授权；<br/><br/>

2) 需要听从法庭传票、法律命令或遵循法律程序；<br/><br/>

3) 需要满足相关政府部门的要求；<br/><br/>

4) 需要维护社会公众的利益；<br/><br/>

5) 金指投股权投融资平台发现用户违反了服务条款或网站其它使用规定；<br/><br/>

使用金指投股权投融资平台存在风险，在下列情形下，金指投股权投融资平台不保证用户的隐私和个人信息安全：<br/><br/>

1) 他人在其他地方看到用户的保密信息或非公开资料；<br/><br/>

2) 可以看到用户保密信息的人将这些信息转告或者转发他人；<br/><br/>

3) 其他人根据公开信息来推断保密信息，例如产品创新点、财富值等等<br/><br/>

具体细则请见——隐私条款
<br/><br/>
七、金指投股权投融资平台用户的专属权利<br/><br/>

创业者或投资人一旦成为金指投股权投融资平台用户，即拥有以下权利：<br/><br/>

1) 金指投股权投融资平台用户有权随时自愿公开发布信息，包括个人信息和公司信息。金指投股权投融资平台用户有权浏览其他用户在网站上公开发布的的信息。
<br/><br/>
2) 金指投股权投融资平台用户有权随时使用平台授权使用的所有服务，创业者服务主要是展示个人和公司，参加活动，发送商业方案等。
<br/><br/>
3) 在金指投股权投融资平台服务使用过程中有任何疑问要咨询，或者遇到任何问题要解决，金指投股权投融资平台用户有权随时向金指投股权投融资平台客户服务人员提出要求解决。
<br/><br/>
4) 对金指投股权投融资平台发展有任何意见或者建议，金指投股权投融资平台用户有权随时向金指投股权投融资平台提出，共同推进金指投股权投融资平台的发展。
<br/><br/>
5) 如果在金指投股权投融资平台内发现任何非法、虚假或者其他它不合适的内容，金指投股权投融资平台用户有权随时向金指投股权投融资平台官方账户进行举报和投诉。
<br/><br/>
八、金指投股权投融资平台用户的义务
<br/><br/>
金指投股权投融资平台用户必须履行以下义务：
<br/><br/>
1) 创业者用户有义务对自己发布的个人和项目信息的真实性、有效性、及时性负责，并不断更新资料，若由于信息的虚假、失效或者不及时而给其自身或他人造成损失的，由信息发布者自行承担。
<br/><br/>
2) 投资人用户有义务对创业者及创业项目进行尽职调查，核实信息真实性、准确性，若因尽职调查不到位而遭受损失，投资人应自行承担。
<br/><br/>
3) 投资人用户如果通过金指投股权投融资平台提供的服务及信息达成成交项目，有义务通知金指投股权投融资平台， 并提供成交项目的信息，包括融资金额、成交理由。
<br/><br/>
4) 金指投股权投融资平台用户有义务自行审慎决定发布在金指投股权投融资平台上的信息的内容及公开程度。公开发布的信息，任何其他金指投股权投融资平台用户均可随时查看。用户选择保密的信息，可随时为其选择的投资人查看。若因用户公开程度选择不当而导致泄露保密信息或错失商业机会的，金指投股权投融资平台不承担任何责任。
<br/><br/>
九、金指投股权投融资平台的专属权利
<br/><br/>
为了更好地服务于金指投股权投融资平台用户，金指投股权投融资平台拥有以下权利：
<br/><br/>
1) 金指投股权投融资平台有权拒绝任何不符合标准的投资人和创业者成为金指投股权投融资平台用户，或者删除达不到注册要求用户的帐号；
<br/><br/>
2) 金指投股权投融资平台有权在用户许可的情况下将网站、账号、账户、服务的相关信息通过电子邮件、杂志等方式发送给用户；
<br/><br/>
3) 除了用户明确选择“保密”的信息（例如商业方案中只开放给投资人看的信息），否则金指投股权投融资平台有权为了营销等目的，发布用户提供给金指投股权投融资平台的或金指投股权投融资平台从其他中介获得的任何内容；
<br/><br/>
4) 金指投股权投融资平台有权对不同用户进行分类和分级，并对不同类别或级别用户开放不同的权限；
<br/><br/>
5) 在不透露单个用户隐私资料的前提下，金指投股权投融资平台有权对整个用户数据库进行分析并发布分析结果，同时有权对用户数据库进行商业上的利用；
<br/><br/>
6) 金指投股权投融资平台有权对公开发布的项目进行甄选，并向投资人推荐；
<br/><br/>
7) 在提供服务的基础上，金指投股权投融资平台有权在适当的时机对投资人/创业者收费；
<br/><br/>
8) 为提供金指投股权投融资平台服务之目的，若与金指投股权投融资平台合作的第三方如果同意承担与金指投股权投融资平台同等的保护用户隐私的责任，则金指投股权投融资平台有权将用户的注册资料提供给该第三方。
<br/><br/>
金指投股权投融资平台保留不事先通知而中断或终止服务的权利。发生下列任何一种情形，金指投股权投融资平台有权单方面中断或终止向用户提供服务而无需通知用户：
<br/><br/>
1) 用户通过自动方式创建账户；
<br/><br/>
2) 用户提供的个人资料不真实；
<br/><br/>
3) 用户对账户使用自动系统执行操作；
<br/><br/>
4) 用户违反金指投股权投融资平台服务条款中制定的使用规则；
<br/><br/>
5) 未经金指投股权投融资平台同意，将金指投股权投融资平台平台用于直接商品交易等商业目的；
<br/><br/>
6) 用户的操作影响系统总体的稳定性或完整性。
		<br/>		         
					         
					         
					         </div>

 						
					          
					          
					          
					             
					          
					          
					          
					</div>
				</div>



			</div>
		</div>
	</div>





	</div>

	<script type="text/javascript" src=".//js/jquery1.8.min.js"
		charset="utf-8"></script>
	<script type="text/javascript" src=".//js/config.js" charset="utf-8"></script>
	<script type="text/javascript" src=".//js/main-detail.js"
		charset="utf-8"></script>

</body>
</html>